{
  "vocab": {
    "0": "<pad>",
    "1": "<sos>",
    "2": "<eos>",
    "3": "!",
    "4": "(",
    "5": ")",
    "6": "+",
    "7": ",",
    "8": "-",
    "9": ".",
    "10": "/",
    "11": "0",
    "12": "1",
    "13": "2",
    "14": "3",
    "15": "4",
    "16": "5",
    "17": "6",
    "18": "7",
    "19": "8",
    "20": "9",
    "21": "<",
    "22": "=",
    "23": ">",
    "24": "A",
    "25": "B",
    "26": "C",
    "27": "E",
    "28": "F",
    "29": "G",
    "30": "H",
    "31": "I",
    "32": "L",
    "33": "M",
    "34": "N",
    "35": "P",
    "36": "R",
    "37": "S",
    "38": "T",
    "39": "V",
    "40": "X",
    "41": "Y",
    "42": "[",
    "43": "\\Delta",
    "44": "\\Pi",
    "45": "\\alpha",
    "46": "\\beta",
    "47": "\\cdot",
    "48": "\\cdots",
    "49": "\\cos",
    "50": "\\div",
    "51": "\\exists",
    "52": "\\forall",
    "53": "\\frac",
    "54": "\\gamma",
    "55": "\\geq",
    "56": "\\in",
    "57": "\\infty",
    "58": "\\int",
    "59": "\\lambda",
    "60": "\\ldots",
    "61": "\\leq",
    "62": "\\lim",
    "63": "\\limits",
    "64": "\\log",
    "65": "\\mu",
    "66": "\\neq",
    "67": "\\phi",
    "68": "\\pi",
    "69": "\\pm",
    "70": "\\prime",
    "71": "\\rightarrow",
    "72": "\\sigma",
    "73": "\\sin",
    "74": "\\sqrt",
    "75": "\\sum",
    "76": "\\tan",
    "77": "\\theta",
    "78": "\\times",
    "79": "\\{",
    "80": "\\}",
    "81": "]",
    "82": "^",
    "83": "_",
    "84": "a",
    "85": "b",
    "86": "c",
    "87": "d",
    "88": "e",
    "89": "f",
    "90": "g",
    "91": "h",
    "92": "i",
    "93": "j",
    "94": "k",
    "95": "l",
    "96": "m",
    "97": "n",
    "98": "o",
    "99": "p",
    "100": "q",
    "101": "r",
    "102": "s",
    "103": "t",
    "104": "u",
    "105": "v",
    "106": "w",
    "107": "x",
    "108": "y",
    "109": "z",
    "110": "{",
    "111": "|",
    "112": "}"
  },
  "special_tokens": {
    "pad_token_id": 0,
    "sos_token_id": 1,
    "eos_token_id": 2
  },
  "vocab_size": 113
}