{
  "token2idx": {
    "<pad>": 0,
    "<sos>": 1,
    "<eos>": 2,
    "0": 3,
    "1": 4,
    "2": 5,
    "3": 6,
    "4": 7,
    "5": 8,
    "6": 9,
    "7": 10,
    "8": 11,
    "9": 12,
    "a": 13,
    "b": 14,
    "c": 15,
    "d": 16,
    "e": 17,
    "f": 18,
    "g": 19,
    "h": 20,
    "i": 21,
    "j": 22,
    "k": 23,
    "l": 24,
    "m": 25,
    "n": 26,
    "o": 27,
    "p": 28,
    "q": 29,
    "r": 30,
    "s": 31,
    "t": 32,
    "u": 33,
    "v": 34,
    "w": 35,
    "x": 36,
    "y": 37,
    "z": 38,
    "A": 39,
    "B": 40,
    "C": 41,
    "D": 42,
    "E": 43,
    "F": 44,
    "G": 45,
    "H": 46,
    "I": 47,
    "J": 48,
    "K": 49,
    "L": 50,
    "M": 51,
    "N": 52,
    "O": 53,
    "P": 54,
    "Q": 55,
    "R": 56,
    "S": 57,
    "T": 58,
    "U": 59,
    "V": 60,
    "W": 61,
    "X": 62,
    "Y": 63,
    "Z": 64,
    "\\alpha": 65,
    "\\beta": 66,
    "\\gamma": 67,
    "\\delta": 68,
    "\\epsilon": 69,
    "\\theta": 70,
    "\\lambda": 71,
    "\\mu": 72,
    "\\pi": 73,
    "\\sigma": 74,
    "\\phi": 75,
    "\\omega": 76,
    "\\Delta": 77,
    "\\Sigma": 78,
    "\\Phi": 79,
    "\\Omega": 80,
    "+": 81,
    "-": 82,
    "=": 83,
    "\\times": 84,
    "\\div": 85,
    "\\pm": 86,
    "\\cdot": 87,
    "<": 88,
    ">": 89,
    "\\leq": 90,
    "\\geq": 91,
    "\\neq": 92,
    "\\approx": 93,
    "(": 94,
    ")": 95,
    "[": 96,
    "]": 97,
    "{": 98,
    "}": 99,
    "|": 100,
    "^": 101,
    "_": 102,
    "\\frac": 103,
    "\\sqrt": 104,
    "\\sin": 105,
    "\\cos": 106,
    "\\tan": 107,
    "\\log": 108,
    "\\ln": 109,
    "\\lim": 110,
    "\\sum": 111,
    "\\prod": 112,
    "\\int": 113,
    "\\infty": 114,
    "\\partial": 115,
    ",": 116,
    ".": 117,
    "!": 118,
    "\\ldots": 119,
    " ": 120,
    "\\rightarrow": 121,
    "\\leftarrow": 122,
    "\\forall": 123,
    "\\exists": 124,
    "\\in": 125,
    "\\cup": 126,
    "\\cap": 127
  },
  "idx2token": {
    "0": "<pad>",
    "1": "<sos>",
    "2": "<eos>",
    "3": "0",
    "4": "1",
    "5": "2",
    "6": "3",
    "7": "4",
    "8": "5",
    "9": "6",
    "10": "7",
    "11": "8",
    "12": "9",
    "13": "a",
    "14": "b",
    "15": "c",
    "16": "d",
    "17": "e",
    "18": "f",
    "19": "g",
    "20": "h",
    "21": "i",
    "22": "j",
    "23": "k",
    "24": "l",
    "25": "m",
    "26": "n",
    "27": "o",
    "28": "p",
    "29": "q",
    "30": "r",
    "31": "s",
    "32": "t",
    "33": "u",
    "34": "v",
    "35": "w",
    "36": "x",
    "37": "y",
    "38": "z",
    "39": "A",
    "40": "B",
    "41": "C",
    "42": "D",
    "43": "E",
    "44": "F",
    "45": "G",
    "46": "H",
    "47": "I",
    "48": "J",
    "49": "K",
    "50": "L",
    "51": "M",
    "52": "N",
    "53": "O",
    "54": "P",
    "55": "Q",
    "56": "R",
    "57": "S",
    "58": "T",
    "59": "U",
    "60": "V",
    "61": "W",
    "62": "X",
    "63": "Y",
    "64": "Z",
    "65": "\\alpha",
    "66": "\\beta",
    "67": "\\gamma",
    "68": "\\delta",
    "69": "\\epsilon",
    "70": "\\theta",
    "71": "\\lambda",
    "72": "\\mu",
    "73": "\\pi",
    "74": "\\sigma",
    "75": "\\phi",
    "76": "\\omega",
    "77": "\\Delta",
    "78": "\\Sigma",
    "79": "\\Phi",
    "80": "\\Omega",
    "81": "+",
    "82": "-",
    "83": "=",
    "84": "\\times",
    "85": "\\div",
    "86": "\\pm",
    "87": "\\cdot",
    "88": "<",
    "89": ">",
    "90": "\\leq",
    "91": "\\geq",
    "92": "\\neq",
    "93": "\\approx",
    "94": "(",
    "95": ")",
    "96": "[",
    "97": "]",
    "98": "{",
    "99": "}",
    "100": "|",
    "101": "^",
    "102": "_",
    "103": "\\frac",
    "104": "\\sqrt",
    "105": "\\sin",
    "106": "\\cos",
    "107": "\\tan",
    "108": "\\log",
    "109": "\\ln",
    "110": "\\lim",
    "111": "\\sum",
    "112": "\\prod",
    "113": "\\int",
    "114": "\\infty",
    "115": "\\partial",
    "116": ",",
    "117": ".",
    "118": "!",
    "119": "\\ldots",
    "120": " ",
    "121": "\\rightarrow",
    "122": "\\leftarrow",
    "123": "\\forall",
    "124": "\\exists",
    "125": "\\in",
    "126": "\\cup",
    "127": "\\cap"
  }
}