{
  "573": "vee",
  "579": "Ve",
  "495": "floor",
  "625": "ptyset",
  "937": "swarrow",
  "883": "kern",
  "464": "uparrow",
  "1104": "\u0120#",
  "412": "unde",
  "872": "less",
  "1058": "diag",
  "1032": "withdelims",
  "682": "Longleftrightarrow",
  "342": "\\{",
  "8": "'",
  "390": "splaystyle",
  "195": "\u0120M",
  "991": "cite",
  "128": "\u0120x",
  "51": "R",
  "1172": "romannumeral",
  "433": "op",
  "859": "thick",
  "863": "ural",
  "772": "rd",
  "1142": "underbar",
  "263": "end",
  "437": "ce",
  "1155": "circledcirc",
  "519": "\u0120--",
  "1027": "digamma",
  "375": "\\}",
  "516": "paralle",
  "266": "tau",
  "355": "ell",
  "951": "AA",
  "267": "\u01206",
  "225": "mega",
  "910": "LARGE",
  "1162": "special",
  "371": "\u0120\\:",
  "979": "group",
  "606": "bigwedge",
  "711": "ond",
  "1069": "uplus",
  "871": "gt",
  "1038": "hspace",
  "485": "angle",
  "1007": "ddag",
  "122": "\u01200",
  "399": "sym",
  "1017": "thde",
  "986": "\u0120in",
  "530": "imath",
  "1087": "erline",
  "18": "1",
  "879": "tie",
  "176": "prime",
  "726": "\u0120\\/",
  "571": "lef",
  "686": "leqslant",
  "759": "ref",
  "524": "arrow",
  "491": "brace",
  "956": "hss",
  "798": "rightleftharpoons",
  "788": "pounds",
  "1045": "led",
  "520": "object",
  "616": "arge",
  "171": "pi",
  "641": "spa",
  "835": "injlim",
  "954": "ble",
  "728": "ill",
  "230": "mathbf",
  "1148": "boxed",
  "785": "varOmega",
  "684": "large",
  "646": "otnot",
  "502": "it",
  "93": "|",
  "422": "re",
  "912": "nleftrightarrow",
  "819": "mpe",
  "1173": "curvearrowright",
  "1163": "leftrightharpoons",
  "899": "dskip",
  "246": "ho",
  "84": "s",
  "359": "yle",
  "442": "mathfrak",
  "1021": "ointop",
  "224": "ga",
  "363": "wi",
  "905": "coprod",
  "215": "\u0120u",
  "252": "\u0120H",
  "219": "theta",
  "253": "lde",
  "23": "6",
  "610": "overset",
  "1047": "inde",
  "743": "cdotp",
  "481": "cu",
  "407": "Theta",
  "903": "ndown",
  "925": "mathope",
  "231": "su",
  "1171": "thickapprox",
  "527": "subseteq",
  "312": "\u0120;",
  "476": "mapsto",
  "329": "equ",
  "523": "sh",
  "341": "\u0120Y",
  "457": "ec",
  "61": "\\",
  "1053": "llcorner",
  "762": "Pr",
  "214": "ngle",
  "866": "bigcirc",
  "490": "cup",
  "283": "ow",
  "826": "Down",
  "998": "lgroup",
  "734": "hookrightarrow",
  "182": "lta",
  "163": "\u0120~",
  "480": "ddot",
  "466": "bject",
  "24": "7",
  "617": "\u0120\\#",
  "250": "\u0120E",
  "414": "sc",
  "604": "eph",
  "719": "prot",
  "1089": "ij",
  "880": "nullde",
  "281": "xi",
  "112": "\u0120=",
  "926": "lefteq",
  "950": "rightleftarrows",
  "917": "corne",
  "276": "Gamma",
  "850": "thi",
  "1101": "spe",
  "699": "varnothing",
  "544": "nto",
  "790": "ss",
  "1036": "ag",
  "623": "yset",
  "1094": "nnu",
  "935": "Ti",
  "689": "nup",
  "470": "longrightarrow",
  "139": "\u0120d",
  "572": "slash",
  "1132": "textcircled",
  "1066": "atopwithdelims",
  "98": "\u00ef",
  "37": "D",
  "167": "da",
  "274": "De",
  "290": "ap",
  "13": ",",
  "234": "\u0120v",
  "369": "mathb",
  "964": "sqcap",
  "810": "lg",
  "889": "ro",
  "119": "ma",
  "255": "\u0120Q",
  "799": "cc",
  "1023": "smallint",
  "373": "otimes",
  "50": "Q",
  "737": "bigvee",
  "709": "ominus",
  "429": "sta",
  "5": "#",
  "493": "arc",
  "289": "Phi",
  "65": "`",
  "999": "gtrapprox",
  "1098": "of",
  "857": "ral",
  "6": "$",
  "303": "operatorname",
  "656": "lies",
  "462": "ect",
  "69": "d",
  "808": "\u0120\\&",
  "1054": "black",
  "432": "sinh",
  "741": "ngmapsto",
  "1138": "overwithdelims",
  "379": "Pi",
  "860": "cancel",
  "1078": "diagup",
  "786": "nds",
  "963": "side",
  "635": "slant",
  "708": "strut",
  "591": "mod",
  "922": "corner",
  "694": "ru",
  "451": "Bigl",
  "17": "0",
  "1009": "gra",
  "783": "pou",
  "0": "[PAD]",
  "130": "igh",
  "444": "biggr",
  "864": "mathstrut",
  "362": "Sigma",
  "972": "allowbreak",
  "844": "oheadrightarrow",
  "607": "arcsin",
  "702": "overleftarrow",
  "749": "triangleleft",
  "279": "infty",
  "955": "dou",
  "105": "\u0120_",
  "769": "ebox",
  "650": "rlap",
  "565": "neg",
  "665": "longleftrightarrow",
  "336": "kap",
  "614": "li",
  "190": "\u0120g",
  "367": "\u0120!",
  "158": "de",
  "968": "blebarwedge",
  "377": "prox",
  "1111": "fter",
  "370": "mathbb",
  "563": "lbrack",
  "767": "enskip",
  "746": "dotsb",
  "707": "stru",
  "286": "row",
  "1120": "ngeq",
  "424": "script",
  "942": "rightrightarrow",
  "159": "mathrm",
  "671": "en",
  "811": "\u0120mm",
  "988": "sure",
  "178": "dot",
  "1042": "wline",
  "967": "arpoonright",
  "348": "\u0120>",
  "483": "binom",
  "418": "pt",
  "787": "smallsetminus",
  "275": "Delta",
  "443": "mp",
  "136": "\u0120\\,",
  "90": "y",
  "827": "SS",
  "556": "iota",
  "204": "lambda",
  "330": "equiv",
  "410": "eq",
  "132": "righ",
  "94": "}",
  "1129": "\u0120<$",
  "997": "ensure",
  "92": "{",
  "755": "jlim",
  "391": "displaystyle",
  "347": "Psi",
  "202": "\u0120R",
  "559": "colon",
  "7": "&",
  "1140": "owns",
  "162": "pr",
  "512": "textrm",
  "630": "er",
  "818": "frown",
  "118": "\u0120+",
  "683": "mathop",
  "209": "qu",
  "528": "rbrace",
  "125": "le",
  "294": "times",
  "160": "\u01204",
  "989": "varlim",
  "1161": "shortmid",
  "984": "rgroup",
  "1076": "pitchfork",
  "851": "longleftarrow",
  "564": "underbrace",
  "1115": "def",
  "46": "M",
  "644": "iiint",
  "85": "t",
  "896": "Di",
  "345": "\u0120:",
  "592": "bigoplus",
  "12": "+",
  "127": "th",
  "569": "tiny",
  "1068": "footnotemark",
  "757": "mo",
  "1079": "negthickspace",
  "380": "log",
  "744": "geqslant",
  "996": "updownarrow",
  "117": "frac",
  "674": "back",
  "807": "oslash",
  "248": "hi",
  "839": "comp",
  "856": "nce",
  "911": "nrightarrow",
  "284": "\u0120J",
  "77": "l",
  "270": "\u0120I",
  "800": "\u0120\\-",
  "357": "nabla",
  "36": "C",
  "829": "ere",
  "550": "exists",
  "109": "\u0120(",
  "482": "bin",
  "637": "underset",
  "1026": "asymp",
  "104": "\u0120\\",
  "717": "diamond",
  "1156": "curvearrow",
  "941": "mathnormal",
  "10": ")",
  "438": "textstyle",
  "2": "[EOS]",
  "19": "2",
  "891": "barwedge",
  "205": "int",
  "381": "mid",
  "411": "nde",
  "601": "upsilon",
  "397": "widetilde",
  "499": "cot",
  "791": "smi",
  "862": "nat",
  "789": "ns",
  "425": "underline",
  "107": "\u01202",
  "339": "\u0120\\{",
  "976": "amal",
  "1074": "verb",
  "691": "bigotimes",
  "1125": "vartriangle",
  "358": "exp",
  "685": "bigcap",
  "496": "tri",
  "1013": "nleq",
  "534": "land",
  "593": "il",
  "194": "array",
  "1134": "scsh",
  "590": "pmod",
  "450": "bra",
  "806": "texttt",
  "1135": "cial",
  "1114": "rightsqu",
  "1119": "vearrow",
  "389": "laystyle",
  "695": "null",
  "545": "phanto",
  "664": "acute",
  "400": "symbol",
  "797": "mathord",
  "221": "gamma",
  "311": "\u0120\\!",
  "1103": "ymath",
  "75": "j",
  "561": "Upsilon",
  "722": "varDelta",
  "622": "em",
  "200": "\u0120N",
  "21": "4",
  "517": "parallel",
  "540": "overrightarrow",
  "585": "dim",
  "87": "v",
  "823": "bumpe",
  "782": "square",
  "1143": "underrightarrow",
  "148": "\u01203",
  "916": "mathc",
  "1131": "perca",
  "909": "Diamond",
  "335": "\u01209",
  "301": "operato",
  "752": "box",
  "532": "down",
  "116": "fra",
  "364": "wide",
  "758": "dels",
  "982": "pprox",
  "688": "overbrace",
  "586": "sec",
  "1092": "md",
  "1085": "ckap",
  "458": "boldmath",
  "49": "P",
  "506": "nonumber",
  "229": "\u0120S",
  "588": "Lo",
  "413": "tan",
  "222": "\u0120]",
  "594": "bmod",
  "426": "\u0120\\|",
  "680": "rightharpoo",
  "217": "sq",
  "636": "arg",
  "1061": "circled",
  "227": "\u0120F",
  "960": "uph",
  "406": "Th",
  "817": "\u0120\\*",
  "131": "me",
  "639": "Box",
  "658": "\\;",
  "223": "sigma",
  "678": "vdash",
  "887": "Da",
  "409": "se",
  "618": "bre",
  "552": "bu",
  "460": "forall",
  "44": "K",
  "1128": "expa",
  "48": "O",
  "895": "AR",
  "95": "~",
  "454": "sub",
  "1": "[BOS]",
  "501": "cong",
  "1121": "hoice",
  "1164": "rightsquigarrow",
  "738": "subsetneq",
  "126": "\u0120i",
  "820": "\u0120pt",
  "76": "k",
  "566": "Im",
  "605": "aleph",
  "152": "\u0120r",
  "731": "hfill",
  "440": "not",
  "52": "S",
  "1139": "noinde",
  "239": "cdot",
  "47": "N",
  "366": "leq",
  "865": "suit",
  "38": "E",
  "704": "bigstar",
  "70": "e",
  "1149": "preccur",
  "78": "m",
  "218": "sqrt",
  "946": "Tilde",
  "27": ":",
  "306": "line",
  "500": "bot",
  "1107": "\u012010",
  "28": ";",
  "995": "Longleftarrow",
  "547": "exi",
  "1100": "sho",
  "919": "preceq",
  "1044": "mark",
  "240": "epsilon",
  "760": "models",
  "211": "\u0120/",
  "1110": "igarrow",
  "141": "\u0120a",
  "446": "oplus",
  "89": "x",
  "199": "bar",
  "1010": "gime",
  "318": "chi",
  "723": "notin",
  "220": "\u0120\\\\",
  "538": "check",
  "487": "over",
  "97": "\u00bf",
  "232": "\u0120P",
  "448": "biggl",
  "822": "searrow",
  "258": "\u0120X",
  "931": "mathclose",
  "328": "iv",
  "690": "rightharpoonup",
  "172": "par",
  "961": "wbre",
  "673": "ack",
  "343": "varepsilon",
  "168": "\u0120A",
  "299": "rna",
  "1166": "expandafter",
  "293": "mes",
  "1144": "upperca",
  "902": "medskip",
  "721": "ip",
  "825": "bumpeq",
  "1133": "textmd",
  "936": "lr",
  "67": "b",
  "705": "enspace",
  "615": "arp",
  "885": "nulldelimiter",
  "396": "wedge",
  "272": "rangle",
  "185": "bda",
  "405": "ri",
  "68": "c",
  "179": "\u0120j",
  "537": "che",
  "456": "ngrightarrow",
  "703": "hf",
  "539": "sla",
  "1106": "\u0120\\^",
  "533": "he",
  "562": "lfloor",
  "898": "LAR",
  "801": "succ",
  "735": "sharp",
  "793": "rightlef",
  "319": "ove",
  "932": "mathopen",
  "124": "al",
  "776": "\u00ef\u00bf\u00bd",
  "278": "fty",
  "1022": "notag",
  "667": "lce",
  "812": "inter",
  "876": "lesssim",
  "317": "big",
  "327": "qquad",
  "249": "to",
  "1065": "negthick",
  "907": "smash",
  "378": "approx",
  "1105": "\u0120\\'",
  "226": "\u0120D",
  "1146": "trianglelefteq",
  "113": "\u0120-",
  "627": "ff",
  "603": "csc",
  "1075": "Arrowvert",
  "1049": "pitch",
  "1136": "retch",
  "484": "vdots",
  "554": "ddots",
  "1031": "framebox",
  "1029": "gimel",
  "150": "\u0120t",
  "830": "gcd",
  "177": "psi",
  "647": "footnot",
  "740": "\u0120?",
  "251": "la",
  "858": "cance",
  "353": "dagger",
  "315": "\u0120w",
  "295": "sin",
  "779": "surd",
  "1034": "Rrightarrow",
  "714": "\u0120cm",
  "191": "nu",
  "628": "iff",
  "340": "dag",
  "739": "supseteq",
  "944": "sqsubseteq",
  "15": ".",
  "620": "Longrightarrow",
  "356": "bla",
  "102": "\u0120}",
  "957": "min",
  "265": "begin",
  "725": "lVert",
  "463": "parrow",
  "320": "\u0120\\}",
  "354": "ldots",
  "881": "miter",
  "503": "mbe",
  "576": "Re",
  "624": "varpi",
  "322": "\u01207",
  "123": "ar",
  "82": "q",
  "1059": "textsc",
  "1153": "mathchoice",
  "88": "w",
  "247": "rho",
  "111": "ra",
  "260": "be",
  "581": "atop",
  "558": "bullet",
  "478": "lle",
  "870": "natural",
  "181": "\u0120f",
  "802": "ftarrow",
  "813": "ngleftarrow",
  "71": "f",
  "701": "\u0120\\_",
  "1012": "ltimes",
  "541": "downarrow",
  "133": "math",
  "766": "thinspace",
  "1030": "joinrel",
  "978": "fbox",
  "1126": "varUpsilon",
  "753": "\u0120---",
  "1014": "tch",
  "236": "psilon",
  "54": "U",
  "940": "xleftarrow",
  "434": "us",
  "1130": "mathbin",
  "535": "scriptscriptstyle",
  "877": "bow",
  "309": "rline",
  "632": "lnot",
  "814": "hfil",
  "243": "ad",
  "661": "tharpoo",
  "1167": "scshape",
  "30": "=",
  "792": "mathor",
  "584": "wp",
  "971": "wbreak",
  "518": "cfrac",
  "992": "substack",
  "834": "there",
  "143": "am",
  "188": "\u0120q",
  "987": "arrayco",
  "696": "bigtriangleup",
  "403": "tex",
  "1033": "Ar",
  "958": "nright",
  "1151": "root",
  "612": "mit",
  "597": "ftrightarrow",
  "101": "\u0120",
  "567": "mathit",
  "681": "varsigma",
  "515": "ralle",
  "435": "cosh",
  "777": "\u0120\u00ef\u00bf\u00bd",
  "549": "sts",
  "1145": "backsimeq",
  "611": "rbrack",
  "1077": "blacksquare",
  "765": "llap",
  "575": "setminus",
  "510": "ze",
  "974": "--",
  "155": "\u0120p",
  "670": "vphantom",
  "262": "omega",
  "325": "st",
  "1051": "intop",
  "943": "rightleftarrow",
  "73": "h",
  "1080": "23",
  "560": "inus",
  "546": "phantom",
  "962": "allo",
  "383": "vert",
  "929": "Bigm",
  "852": "bigm",
  "1048": "\u0120ex",
  "973": "sideset",
  "193": "ray",
  "1174": "offinterlineskip",
  "751": "sl",
  "873": "mathtt",
  "169": "\u0120\\;",
  "72": "g",
  "855": "\\#",
  "953": "ak",
  "233": "lon",
  "750": "flat",
  "1018": "inrel",
  "110": "\u01201",
  "981": "lse",
  "135": "\u0120.",
  "1003": "ensuremath",
  "1099": "off",
  "710": "div",
  "675": "tt",
  "207": "ve",
  "847": "therefore",
  "376": "mi",
  "1113": "leftrightharpoo",
  "83": "r",
  "151": "\u0120e",
  "1052": "rowvert",
  "659": "ker",
  "453": "sf",
  "237": "\u0120V",
  "1095": "nmid",
  "875": "thicksim",
  "882": "limiter",
  "1154": "index",
  "730": "\\:",
  "488": "or",
  "848": "complement",
  "39": "F",
  "602": "\\,",
  "57": "X",
  "416": "rc",
  "525": "own",
  "34": "A",
  "582": "sup",
  "196": "\u0120T",
  "106": "\u0120^",
  "914": "rne",
  "32": "?",
  "815": "intercal",
  "831": "ohe",
  "640": "\u0120\"",
  "346": "mathcal",
  "853": "triangleright",
  "146": "\u0120m",
  "934": "Bar",
  "338": "Big",
  "1116": "arrayst",
  "492": "no",
  "423": "ript",
  "384": "di",
  "465": "bj",
  "392": "meq",
  "933": "lefteqn",
  "486": "leftrightarrow",
  "1001": "lsep",
  "74": "i",
  "867": "smallskip",
  "473": "oint",
  "1117": "rtmid",
  "599": "ngleftrightarrow",
  "1097": "nVdash",
  "197": "\u0120y",
  "536": "scriptsize",
  "469": "\u0120'",
  "1041": "nwarrow",
  "331": "\u0120O",
  "621": "breve",
  "1088": "ever",
  "939": "vru",
  "1091": "ly",
  "210": "\u0120L",
  "629": "nt",
  "43": "J",
  "235": "sum",
  "761": "tag",
  "927": "lose",
  "3": "!",
  "1141": "veebar",
  "514": "arctan",
  "672": "thin",
  "697": "varno",
  "947": "lrcorner",
  "445": "lus",
  "908": "rightharpoondown",
  "1000": "amalg",
  "1073": "varliminf",
  "924": "\u0120\\]",
  "700": "doteq",
  "241": "at",
  "1152": "romannu",
  "1004": "asym",
  "175": "ime",
  "771": "nor",
  "55": "V",
  "129": "ft",
  "1046": "inf",
  "45": "L",
  "103": "\u0120{",
  "245": "\u0120h",
  "918": "textnormal",
  "22": "5",
  "1060": "textsl",
  "11": "*",
  "1071": "---",
  "404": "text",
  "269": "vec",
  "174": "partial",
  "296": "\u0120Z",
  "747": "lim",
  "1024": "skew",
  "1124": "varpropto",
  "154": "\u0120c",
  "745": "bigtriangledown",
  "134": "\u0120n",
  "557": "llet",
  "489": "mathsf",
  "1082": "\\-",
  "692": "triangleq",
  "1072": "varlimsup",
  "1063": "cur",
  "846": "lement",
  "884": "bowtie",
  "643": "deg",
  "945": "succeq",
  "1108": "\u012015",
  "475": "maps",
  "192": "\u0120z",
  "31": ">",
  "1096": "nRightarrow",
  "361": "zeta",
  "727": "dotsc",
  "975": "Huge",
  "4": "\"",
  "1127": "biguplus",
  "213": "beta",
  "242": "hat",
  "587": "supset",
  "1028": "grave",
  "1112": "meral",
  "180": "\u0120b",
  "288": "ge",
  "1016": "max",
  "156": "si",
  "949": "rightrightarrows",
  "666": "eil",
  "948": "vrule",
  "775": "\u00bf\u00bd",
  "780": "normal",
  "300": "rato",
  "479": "\\|",
  "316": "rightarrow",
  "161": "\u0120s",
  "718": "rVert",
  "1122": "lax",
  "114": "\u010d\u010a",
  "189": "bf",
  "228": "\u0120[",
  "1055": "leqq",
  "548": "hline",
  "1002": "arraycolsep",
  "795": "tharpoons",
  "803": "rtimes",
  "459": "rall",
  "589": "lor",
  "509": "Rightarrow",
  "455": "subset",
  "578": "leftarrow",
  "401": "boldsymbol",
  "633": "dash",
  "56": "W",
  "1070": "subsetneqq",
  "40": "G",
  "257": "var",
  "900": "ts",
  "965": "hom",
  "157": "rm",
  "1158": "lyeq",
  "99": "\u010a",
  "430": "stack",
  "959": "nleftarrow",
  "613": "lbrace",
  "687": "\u0120`",
  "920": "gtrsim",
  "216": "delta",
  "212": "lo",
  "770": "kebox",
  "203": "rt",
  "1005": "ch",
  "280": "\u0120K",
  "809": "arrowvert",
  "821": "varpro",
  "287": "tar",
  "166": "alpha",
  "398": "sy",
  "768": "Vec",
  "332": "ln",
  "706": "\\!",
  "351": "\u0120<",
  "395": "wed",
  "1102": "wr",
  "1020": "withde",
  "619": "textsf",
  "886": "nulldelimiterspace",
  "360": "style",
  "1109": "mannu",
  "1008": "ew",
  "868": "diamondsuit",
  "698": "thing",
  "1037": "fill",
  "431": "stackrel",
  "521": "\u0120Object",
  "990": "pmb",
  "305": "lin",
  "1081": "25",
  "350": "bol",
  "420": "ci",
  "374": "bold",
  "254": "tilde",
  "583": "bigcup",
  "402": "ck",
  "748": "fl",
  "264": "gin",
  "631": "lap",
  "79": "n",
  "913": "rsim",
  "259": "\u0120G",
  "796": "smile",
  "849": "ca",
  "774": "vline",
  "915": "warrow",
  "668": "rceil",
  "474": "ps",
  "183": "\u0120|",
  "121": "ig",
  "186": "ambda",
  "206": "\u0120B",
  "273": "\u0120*",
  "344": "cdots",
  "551": "Biggr",
  "784": "mathrel",
  "25": "8",
  "781": "are",
  "505": "nonumbe",
  "669": "lceil",
  "80": "o",
  "596": "Le",
  "824": "varprojlim",
  "577": "iint",
  "1170": "preccurlyeq",
  "724": "skip",
  "598": "Leftrightarrow",
  "137": "in",
  "1011": "jo",
  "655": "bigtriangle",
  "729": "ule",
  "642": "space",
  "570": "jmath",
  "244": "quad",
  "64": "_",
  "1019": "ver",
  "720": "protect",
  "149": "\u0120k",
  "421": "circ",
  "153": "\u0120&",
  "184": "amma",
  "313": "dots",
  "638": "Bo",
  "314": "cos",
  "66": "a",
  "385": "prod",
  "461": "scriptstyle",
  "428": "neq",
  "754": "sqcup",
  "477": "om",
  "969": "doublebarwedge",
  "41": "H",
  "693": "Large",
  "394": "ed",
  "662": "up",
  "1064": "newline",
  "321": "overline",
  "841": "fore",
  "393": "simeq",
  "173": "tial",
  "608": "small",
  "1056": "biggm",
  "1159": "ndafter",
  "256": "\u01205",
  "1090": "ice",
  "291": "\u0120W",
  "145": "ti",
  "832": "tw",
  "20": "3",
  "816": "frow",
  "732": "krightarrow",
  "553": "rfloor",
  "349": "bo",
  "447": "vartheta",
  "970": "upharpoonright",
  "53": "T",
  "652": "imp",
  "634": "under",
  "304": "tarrow",
  "81": "p",
  "326": "pro",
  "508": "Righ",
  "1067": "Leftarrow",
  "415": "ast",
  "115": "\u0120,",
  "1035": "ae",
  "436": "Bigg",
  "529": "textbf",
  "901": "\u0120@",
  "600": "sma",
  "660": "footnotesize",
  "654": "te",
  "938": "uge",
  "764": "ou",
  "368": "bigg",
  "531": "od",
  "9": "(",
  "507": "cap",
  "35": "B",
  "498": "Xi",
  "894": "vDash",
  "198": "cal",
  "170": "ot",
  "716": "sk",
  "140": "left",
  "805": "prec",
  "1118": "interline",
  "1057": "approxeq",
  "323": "ex",
  "1093": "nda",
  "861": "Uparrow",
  "778": "makebox",
  "1006": "dig",
  "302": "rname",
  "804": "det",
  "966": "bigodot",
  "542": "Biggl",
  "147": "mu",
  "1160": "offinterline",
  "307": "varphi",
  "888": "hphantom",
  "526": "varrho",
  "1123": "varGamma",
  "285": "\u0120U",
  "86": "u",
  "365": "sim",
  "63": "^",
  "513": "ne",
  "1157": "everymath",
  "977": "do",
  "108": "\u0120)",
  "26": "9",
  "733": "okrightarrow",
  "372": "hbar",
  "1147": "boxtimes",
  "930": "Biggm",
  "838": "varinjlim",
  "467": "pto",
  "282": "\u01208",
  "794": "textup",
  "1062": "fork",
  "504": "numbe",
  "712": "amond",
  "657": "implies",
  "386": "per",
  "138": "ph",
  "952": "Hat",
  "869": "normalsize",
  "268": "na",
  "773": "squ",
  "33": "@",
  "626": "emptyset",
  "574": "minus",
  "649": "footnote",
  "1015": "frame",
  "96": "\u00bd",
  "472": "bigr",
  "985": "rapprox",
  "382": "sp",
  "1025": "lims",
  "676": "backslash",
  "994": "supsetneq",
  "91": "z",
  "1150": "thickap",
  "388": "ystyle",
  "165": "\u0120l",
  "980": "hskip",
  "522": "brack",
  "843": "Downarrow",
  "555": "io",
  "1083": "\\/",
  "419": "widehat",
  "261": "nd",
  "756": "ls",
  "906": "dotsm",
  "1086": "dddot",
  "742": "longmapsto",
  "471": "bigl",
  "337": "kappa",
  "277": "pe",
  "1168": "noindent",
  "324": "pa",
  "187": "phi",
  "494": "flo",
  "310": "Lambda",
  "387": "perp",
  "923": "\u0120\\[",
  "352": "ger",
  "874": "bigsqcup",
  "609": "odot",
  "408": "geq",
  "60": "[",
  "441": "frak",
  "904": "gets",
  "29": "<",
  "645": "oo",
  "439": "star",
  "595": "coth",
  "333": "Omega",
  "164": "pha",
  "308": "pm",
  "878": "llde",
  "713": "ddagger",
  "543": "gg",
  "833": "leme",
  "497": "triangle",
  "897": "GE",
  "892": "beth",
  "679": "top",
  "238": "\u0120C",
  "16": "/",
  "715": "ni",
  "144": "eta",
  "837": "adrightarrow",
  "120": "ta",
  "511": "size",
  "921": "roup",
  "271": "\u0120o",
  "1169": "uppercase",
  "840": "textit",
  "142": "right",
  "297": "langle",
  "292": "co",
  "648": "arpoo",
  "452": "fo",
  "763": "mal",
  "854": "nearrow",
  "928": "varkappa",
  "427": "rel",
  "663": "acu",
  "890": "vDa",
  "334": "ll",
  "842": "overleftrightarrow",
  "1050": "dotsi",
  "653": "sb",
  "736": "Vdash",
  "59": "Z",
  "417": "set",
  "828": "cd",
  "893": "eqno",
  "1084": "ape",
  "42": "I",
  "449": "Bigr",
  "677": "xrightarrow",
  "58": "Y",
  "580": "Vert",
  "568": "tin",
  "836": "tit",
  "651": "es",
  "298": "ope",
  "983": "rk",
  "1043": "\u012014",
  "1165": "arraystretch",
  "208": "ng",
  "62": "]",
  "993": "leftrightarrows",
  "1040": "lq",
  "1039": "huge",
  "14": "-",
  "1137": "relax",
  "100": "\u010d",
  "845": "twoheadrightarrow",
  "468": "propto",
  "201": "igma"
}